"SU_TITLE" = "Apple Remote Desktop - Clientinstellingen wijzigen";
"SU_VERS" = "3.5";
"SU_SERVERCOMMENT" = "";

"VOLUMEHASTIER3"		= "Uw systeemtaal wordt niet door deze software ondersteund.";
"PLEASEUSEADMINUPDATE"	= "Gebruik de Apple Remote Desktop Admin-updater.";
"NOARDTOUPDATE"			= "Deze update kan Remote Desktop op dit volume niet vinden.";
"ISDOWNGRAGE"			= "Er is al een nieuwere versie van dit pakket geïnstalleerd.";
"ERR_OSVER_TIGER"		= "Voor deze software is Mac OS X versie 10.4.11 of hoger vereist.";
"ERR_OSVER_LEOPARD"		= "Voor deze software is Mac OS X versie 10.5.7 of hoger vereist.";
"ERR_OSVER_SNOWLEOPARD"	= "Voor deze software is Mac OS X versie 10.6 vereist.";
